<?php include('header.php');?>
<div class="breadcrumbs">
	<a class="brdcmb-link" href="#">Главная</a> - 
	<span class="brdcmb-curpage">О компании</span>
</div>
<div class="page-title">О компании</div>
<div class="page-img"><img src="images/about.jpg"/></div>
<div class="grid-center-noGutter page-text">
	<div class="col-10">
		<p>Производственная компания «ПОЛНОЦВЕТ» занимается разработкой и производством заготовок для творчества. В компании трудятся увлеченные специалисты с большим опытом работы в области дизайна, производства, продаж, логистики и экономики. На данный момент наше производство занимает 1500 кв.м.</p>
		<h2>История</h2>
		<p>Компания начала свою деятельность в 2014 году. Весной 2015 года установили первое лазерное оборудование и вышли «с нуля» на рынок деревянных заготовок для творчества. Ассортимент на стартовом лазерном этапе развития компании составил 25 артикулов. </p>
		<p>Это направление стало основной нашей деятельностью. За три года работы с лазерами ассортимент выпускаемой продукции был расширен до 2000 артикулов, а производственные мощности выросли в одиннадцать раз (по состоянию 15.09.2014), в несколько раз выросла площадь производственных помещений. Предприятие работает в круглосуточном режиме. На предприятии трудятся порядка 30 человек</p>
		<p>Компания «АртВижн» заняла одно из ведущих мест в России на рынке данной продукции. Нам доверяют крупные торговые сети, федеральные дистрибьюторы, крупные региональные оптовики, а также предприятия среднего и мелкого опта.</p>
		<p>Осенью 2014 года, по многочисленным просьбам, мы развернули розничные продажи на нашем сайте.</p>
		<div class="title-h2">Производство</div> <!-- = h2 style -->
		<p>В июне 2015 года мы приобрели мощное современное американское печатное оборудование по плоским материалам. Данное оборудование позволяет нам производить продукцию с любыми спецэффектами данной печатной технологии и выполнять в краткие сроки заказы любых объемов. Профессиональное высокопроизводительное печатное оборудование в сочетании с мощным лазерным производством открывает перед нами новые возможности воплощения креативных идей по выпуску предметов декора, аксессуаров для бани, детских игр, деревянной упаковки, и т.д. </p>
		<p>Мы активно сотрудничаем по специальным заказам в различных направлениях. Разрабатываем изделия по эскизам и описаниям клиентов под их потребности. Работаем в области новогодней упаковки, участвуем во множестве тендеров, как самостоятельно, так и через партнеров. Разрабатываем всё - от коробочек под бижутерию до модели «Сапсана», от коробок под медицинские приборы до светильников и гравированных в дереве картин. Мы стараемся решить любую задачу, поставленную перед нами при тиражах от одной штуки до нескольких десятков тысяч.</p>
	</div>
</div>
<?php include('footer.php');?>